[
   {
      "title":"",
      "name":"Mohith",
      "wish":"Happy 40th Birthday, Momma! 🎂🎉 I celebrate the wonderful person you are. Your presence in my life has been a gift, a source of joy and ofcourse you are the source of my life. Your kindness and warmth have touched many hearts, mine included. Your unwavering support and the genuine care you show to those around you are qualities that make you truly special. I cherish the memories we've created, the laughter we've shared, and the moments we've navigated together. As you embark on another year, may it be filled with love, happiness, and endless opportunities. Your uniqueness and outgoingness deserve to shine brightly. Here's to many more years of laughter, celebrations, and shared adventures. Wishing you a day as amazing as you are.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Tansi",
      "wish":"Dear Mom when ever I am sad you always cheer me up and say something to make me laugh thank you for always being there for me and you are also very brave and strong person. ~From the best person on the earth (your daughter)",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Pragya",
      "wish":"Hey Rupa, you are beautiful inside and out. I love you for who you are. Congratulations on reaching your 40th milestone, you are very blessed to have a husband like Nagendra, kids like Mohith & Tansi & yes of course me as a friend. Wish you all happiness, love, good health all through life. Welcome to 40th gang. Love you & care for you.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Saujanya",
      "wish":"They say life begins at 40, but I think you’ve been living it up since you were born. Can’t wait to see how 40 and fabulous looks on you. Cheers to your special day and hope you celebrate many more like this!",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Duna Family",
      "wish":"Rupa, best wishes on turning 40! Hope you turn 80's and we all meet again for the same bash grand party.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Anitha",
      "wish":"Happy Birthday Rupa. Congratulations on the new milestone. New age - new life, have a wonderful year ahead.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Vinni",
      "wish":"You look 16, you feel 14, you act 10. That equals 40. Wish you many more happy returns of the day dear. I wish your dreams come true.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Bhavitha",
      "wish":"Happy 40th Birthday Rupa. May your life be filled with unlimited happiness. Wishing you the best years ahead and a wonderful celebrattion in future.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Sravanti",
      "wish":"Wishing you a very happy birthday dear Rupa. Stay healthy and happy for all the restt of your life. And your dreams come true for sure one day. Always stay happy and blessed. One more time many many happy returns of the special day.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Sriveni",
      "wish":"Wishing you a happiest and joyous birthday surrounded by loved ones and cherished moments and stay blessed forever dear Rupa.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Rajiv & Rashmi",
      "wish":"Rupa Happy Birthday!!! Age is just a number, stay young and enjoy many more birthdays to come!!!",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Preethi",
      "wish":"Congrats on tthe big 4-0! Wish you the best years ahead and a wonderful celebrations.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Sharath",
      "wish":"Happy birthday & happy anniversary to cute couple. Double the joy & double dhamaka. Very rare opportunity to celebrate both on the same day. Rupa & Nagendra have all the fun in the world, enjoy.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Karishma",
      "wish":"Happy 40th Birthday Auntie!!! I hope you had an amazing day and a great time. You looked very pretty and I know you will only continue to get prettier. The lastt 40 years were great and the next 40  will be even better!",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Venkat",
      "wish":"Rupa, Hope this Birthday make you more surprised and happy.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Naveen",
      "wish":"Happy Anniversary Rupa & Nagendra, Have a wonderful & smooth journey as ever. My heartful wishes for both of you. lovely couple & family.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Amit",
      "wish":"Wishing you a very happy 40th birthday. Tum jiyo hajaro sal, saal ke din ho hajar enjoy the beautiful moment!",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Nishi",
      "wish":"Happy birthday aunty hope you have a great birthday. You are one of the most special person I have ever known(PS you are one of my favorite aunties).",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Parinika",
      "wish":"Happy birthday aunty. You are beautiful and so funny and special. I hope you have a great birthday.",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Nikhil",
      "wish":"Happy 40th Birthday Rupa auntie. You are always so fun to be around and are also very caring. I hope you enjoyed your birthday. Here's to another 40!",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Rashi",
      "wish":"Happy 40th birthday Rupa aunty. You look 20 years old. You are very special & kind. May the next couple years of your life be filled with happiness & joy. Cheers to 40!",
      "img":"/IMG_7886.JPG"
   },
   {
      "title":"",
      "name":"Janvi, Ashika, Srihitha",
      "wish":"Happy Birthday Rupa Aunty!",
      "img":"/IMG_7886.JPG"
   }
]
